csstools.postcss
enkia.tokyo-night
github.copilot
github.copilot-chat
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vscode.remote-repositories
openai.chatgpt
svelte.svelte-vscode
